[
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=285373&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Evaluate clinical, subclinical symptoms of patients with otittis media effusion and V.a at otorhinolaryngology department – Thai Nguyên National Hospital. Method: Prospective descriptive method with clinical intervention. Results: Mean age was 5.1. Gender: male (52.6%), female (47.4%). The main physical symptoms are tinnitus (52.6%), rhinitis, nasal congestion (65.8%), no symptoms (23.7%). Endoscopy: Typical endoscopy are concave eardrum, yellow or bubbly, V.a level 3 (55.3%), level 4 (34.2%), level 1 (0%). Type of tympanograms: Type C (61%), Type B (32.2%). Type As (6.8%), Atlasic shape (50.8%), flat (32.2%). PTA average 26.3 ± 15.7. There was a relation between vasodilatation and vaginal dysfunction. Otittis media effusion on V.a is a common disease in children. Main symptoms are rhinitis, nasal congestion, tinnitus. Typical endoscopy are concave eardrum, yellow or bubbly. Tympanograms and audiograms help to dignosis exactly the level of vaginal dysfunction.",
    "vi": "Đánh giá đặc điểm lâm sàng, cận lâm sàng bệnh nhân viêm tai ứ dịch trên viêm V.a tại Khoa Tai mũi họng - Bệnh viện Trung ương Thái Nguyên. Phương pháp: Nghiên cứu mô tả từng trường hợp có can thiệp. Kết quả: Tuổi trung bình 5,1. Tỉ lệ giới: Nam (52,6%), nữ (47,4%). Triệu chứng cơ năng: Ù tai (52,6%), nghe kém (28,9%), chảy mũi, ngạt tắc mũi (65,8%), không có triệu chứng (23,7%). Thực thể: Hình ảnh nội soi màng nhĩ điển hình là màng nhĩ lõm, màu vàng hoặc có bóng khí, V.a quá phát độ 3 (55,3%), độ 4 (34,2%), độ 1 (0%). Type nhĩ đồ: Type C (61%), type B (32,2%), type As (6,8%). Hình dạng nhĩ đồ: Hình đồi (50,8%), phẳng (32,2%). PTA trung bình 26,3 ± 15,7. Có sự liên quan giữa độ quá phát V.a với mức độ rối loạn chức năng vòi nhĩ. Kết luận: Viêm tai ứ dịch trên viêm V.a là bệnh lý hay gặp ở lứa tuổi trẻ em. Triệu chứng cơ năng nổi bật là chảy mũi, ngạt mũi và ù tai. Hình ảnh nội soi màng nhĩ điển hình là màng nhĩ lõm, màu vàng hoặc có bóng khí. Nhĩ lượng đồ đánh giá khách quan mức độ rối loạn chức năng vòi."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=288812&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "To investigate the effectiveness of serum copeptin in the diagnosis of acute myocardial infarction. Patients: A total of 156 cases were enrolled in the study. All were over 18 years of age, and consisted of 78 AMI (31 STEMI and 47 NSTEMI) and 78 healthy subjects (controls). Methods: This was a cross sectional study with serum hs-Troponin I and copeptin were measured in each of the cases and were compared between the three groups for statistical differences. Results: (i) The serum hs-Troponin I and copeptin levels in the AMI group were found significantly higher than the control group. The mean serum copeptin of STEMI patients (0.93 ± 0.19 ng/mL) was higher than NSTEMI patients (0.72 ± 0.16 ng/mL); both were significantly elevated in compare with control group (0.52 ± 0.14 ng/ml); p < 0.001. (ii) The serum copeptin with a cut-off value of > 0.65 ng/mL had 70.51% sensitivity and 88.46% specificity (AUC 0.8891, 95% CI 0.84 – 0.94, p < 0.001).",
    "vi": "Khảo sát nồng độ copeptin huyết thanh ở bệnh nhân nhồi máu cơ tim (NMCT) cấp. Tìm hiểu giá trị chẩn đoán của copeptin ở bệnh nhân NMCT cấp. Đối tượng nghiên cứu: 156 đối tượng trên 18 tuổi tham gia nghiên cứu bao gồm 78 bệnh nhân nhập viện được chẩn đoán NMCT cấp (31 NMCT ST chênh lên, 47 NMCT không ST chênh lên) và 78 người khoẻ mạnh làm nhóm đối chứng. Phương pháp nghiên cứu: mô tả cắt ngang có so sánh. Kết quả: (i) Nồng độ hs-Troponin I và copeptin ở nhóm NMCT cấp cao hơn nhóm chứng. Nồng độ copeptin trung bình ở nhóm NMCT ST chênh lên là 0,93 ± 0,19 ng/ml cao hơn nhóm NMCT không ST chênh lên là 0,72 ± 0,16 ng/ml và cả hai cùng cao hơn nhóm chứng 0,52 ± 0,14 ng/ml có ý nghĩa thống kê (p< 0,001). (ii) Điểm cắt tới hạn của copeptin huyết thanh trong chẩn đoán NMCT cấp là 0,65 ng/ml có độ nhạy 70,51%, độ đặc hiệu 88,46%, AUC = 0.8891, KTC 95% 0,84 – 0,94, p < 0,001."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=279692&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Acute respiratory infections due to a new strain of corona virus - SARS-CoV-2 (Covid-19) was The World Health Organization (WHO) claims to be a global pandemic. The countries of the world are Race efforts to develop vaccines for disease prevention. Technologies from past to present are used in the development and production of commercial vaccines is not enough to respond in the shortest time Vaccine Covid-19 is available worldwide. Hence, new technologies allow for development as well Increasing the scale of vaccine production in the shortest time is very important. In it, public virus vector technology, vaccines using nucleic acids (DNA and RNA) are thought to be the solutions New to overcome the challenge, to soon bring Covid-19 vaccine for mass use to prevent epidemics.",
    "vi": "Dịch viêm đường hô hấp cấp tính do chủng mới của vi rút corona - SARS-CoV-2 (Covid-19) đã được Tổ chức Y tế thế giới (WHO) tuyên bố là một đại dịch trên toàn cầu. Các quốc gia trên thế giới đang nỗ lực chạy đua để phát triển các vắc xin phòng bệnh. Các công nghệ từ trước đến nay được sử dụng trong phát triển và sản xuất các vắc xin thương mại là chưa đủ để đáp ứng trong thời gian sớm nhất thế giới có được vắc xin phòng Covid-19. Do vậy, các công nghệ mới cho phép phát triển cũng như nâng quy mô sản xuất vắc xin trong thời gian ngắn nhất đóng vai trò rất quan trọng. Trong đó, công nghệ vắc xin vector vi rút, vắc xin sử dụng axit nucleic (DNA và RNA) được cho là những giải pháp mới để vượt qua thách thức, sớm đưa vắc xin Covid-19 ra sử dụng đại trà để phòng chống dịch bệnh."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=276971&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "According to the CAZY classification, endo 1- 4 xylanase belongs to GH 5, 8, 10, 11, 30, 51, 98. However only 03 sequences of GH8, 27 sequences of GH10, 18 sequence of GH11, only one sequence of each GH30 and GH51 from CAZy and NCBI database were thouroughly experimentally studied for biological activity and characteristics of the enzyme. Through the collected sequences, two probes for endo 1- 4 xylanase of GH10 and GH11 were designed, based on the sequence homology. The GH10 probe was 338 amino acids lenghth contained all the conserved amino acid residues (16 conserved residues in all sequences, 13 residues similar in almost sequences, 14 residues conserved in many sequences) with the lowest maxscore of 189, coverage of 88% and identity of 39%. The GH11 probe was 204 amino acids contained all the conserved amino acid residues (54 conserved residues were identity in all sequences, 25 residues similar in almost sequences, 24 residues conserved in many sequences) with the lowest maxscore of 165, coverage of 84% and identity of 50%. Using the two probes, we mined only one sequence (GL0018509) for endo 1-4 xylanase from metagenomic DNA data of free-living bacteria in Coptotermes termite gut. Prediction of threedimention structure of GL0018509 sequence by Phyre2 and Swiss Prot showed that this sequence was high similarity (95% by Phyre2 and 93,4% by Swiss Prot) with endo 1-4 xylanase with the 100% confidence.",
    "vi": "Dựa trên các trình tự đã được nghiên cứu kỹ về đặc điểm chức năng, hai probe dùng để khai thác endo 1-4 xylanase GH10 và GH11 đã được xây dựng. Kết quả sử dụng probe trên đã lựa chọn được một gen mã hoá endo 1-4 xylanase từ dữ liệu giải metagenome của vi khuẩn trong ruột mối. Trình tự này đã được kiểm chứng lại về chức năng bằng BlastP và cấu trúc không gian bằng hai phần mềm Phyre2 và Swiss Prot."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=285324&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Belamcada chinensis (L.) DC is a medicinal herb that is used as a remedy for coughs, phlegm, pharyngitis, tonsillitis with a lot of phlegm and hoarseness. Parts used are rhizomes or leaves in the form of decoction, powder for lozenges or fresh. This paper focuses on isolation and structural determination of some glucoside -flavonoid compounds from the leaves of Belamcada chinensis (L.) DC plants. The results have isolated three compounds: embinin (1), swertisin (2) and embigenin (3). Their structure was determined by analyzing IR, NMR, MS spectrum and comparing with published spectral data (Mingchuan Liu et al. (2012)).",
    "vi": "Xạ can là một loại dược liệu được dùng làm thuốc chữa ho, tiêu đờm, viêm họng, viêm amidan có nhiều đờm, khản tiếng. Bộ phận dùng là thân rễ hoặc lá dưới dạng thuốc sắc, bột làm viên ngậm hoặc dùng tươi. Trong bài báo này tập trung vào phân lập và xác định cấu trúc của một số hợp chất glucoside -flavonoid từ lá của cây Belamcada chinensis (L.) DC. Kết quả đã phân lập ba hợp chất: embinin (1), swertisin (2) và embigenin (3). Cấu trúc của chúng được xác định nhờ các phép phân tích phổ IR, NMR, MS và so sánh với các dữ liệu phổ đã công bố (Mingchuan Liu và cs. (2012)). Từ khoá: Xạ can, lá, embinin, swertisin, embigenin."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=278484&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Measurement of ambient air born PM10 concentration and size in order to evaluate the physical properties of dust has been used frequently for environmental monitoring. This is the important index for public health risk assessment. The PM10 ranged from 4.7 to 10.0 μm accounted for 51.4 %, from 3.3-4.7 μm accounted for 14.3 %; from 2.1-3.3 μm accounted for 13.4 %; from 1.1-2.1 μm accounted for 10.2 % and particle ranged from 0.4-1.1 μm accounted for 10.8 %. Besides, PM10 average concentration was found to be 110 - 241 μg/m3.",
    "vi": "Nghiên cứu kích thước và hàm lượng PM10 trong không khí xung quanh nhằm đánh giá đặc điểm vật lý của bụi ngày càng được quan tâm trong công tác giám sát môi trường. Đây là các chỉ số quan trọng trong đánh giá nguy cơ ảnh hưởng của bụi đến sức khoẻ cộng đồng. Kết quả cho thấy bụi PM10 thu được có tỉ lệ hạt trong dải kích thước từ 4,7 -10 μm chiếm tỉ lệ 51,4 %; bụi có dải kích thước 3,3-4,7 μm chiếm tỉ lệ 14,3 %; bụi có dải kích thước 2,1-3,3 μm chiếm tỉ lệ 13,4 %; bụi có dải kích thước 1,1-2,1 chiếm 10,2 % và bụi có dải kích thước 0,4-1,1 μm chiếm tỉ lệ 10,8 %; hàm lượng bụi PM10 đã nghiên cứu nằm trong khoảng 110 - 241 μg/m3."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=286621&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "This paper presented the results on producing rabbit IgG antibodies anti human IgG antigens by intradermal injected immunization and purifying IgG by ammonium sulphate precipitation and protein G affinity chromatography. Furthermore, this paper also presented Ouchterlony Double Immunodiffusion Assay and Western Blotting on detecting and quantification of antibodies. In this study, we successfully produced anti-human IgG antibodies in the rabbits. After purification by protein G affinity chromatography, the antibodies were shown recognise human IgG in the human serum and can be further considered as important reagent for development of serodiagnosis applications.",
    "vi": "Bài báo này trình bày kết quả tạo và tinh chế IgG thỏ kháng kháng nguyên IgG người bằng các phương pháp như gây đáp ứng miễn dịch cho động vật bằng cách tiêm trong da, tinh sạch kháng thể IgG bằng phương pháp tủa với ammonium sulphate 45% và phương pháp sắc kí ái lực qua cột protein G. Ngoài ra, bài báo còn đề cập đến các phương pháp kiểm tra hiệu quả của quá trình gây đáp ứng miễn dịch như phương pháp khuếch tán kép trên thạch (Ouchterlony) và Western blot. Mục đích của việc nghiên cứu là tạo và tinh sạch kháng thể IgG thỏ kháng kháng nguyên IgG người đạt độ tinh sạch cao, làm tiền đề cho việc phát triển qui trình sản xuất kháng thể tinh sạch trong nước cũng như ứng dụng trong các kit chẩn đoán nhằm phục vụ cho nghiên cứu khoa học và xét nghiệm phát hiện bệnh. Kết quả nghiên cứu thu nhận được khoảng 80mg kháng thể IgG thỏ kháng IgG người tinh sạch, với độ sạch cao (ước tính > 95% khi phân tích bằng SDS-PAGE)."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=283423&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Describe the current situation of nursing manpower and some factors affecting the current status of nursing manpower at 6 hospitals in Thai Binh province in 2017. Methods: Analytical cross-sectional description, a combination of qualitative research and quantitative research. Results: The ratio of doctors / nurses in Thai Binh is 1/2 that is lower than that stipulated in Circular 08/2007/TTLTBYT- BNV: 1/3 - 1/3,5. Female nursing staff accounts for 84%. At provincial hospitals, nurses who are at Intermediate level accounts for 55.2% and at district hospitals: 62.4%. The working condition makes up 67.6% in comparison with actual demand. 18.8% of nurses believes that they are doing a lot of work.",
    "vi": "Mô tả thực trạng nhân lực và một số yếu tố ảnh hưởng đến thực trạng nhân lực điều dưỡng tại 6 bệnh viện tỉnh Thái Bình năm 2017. Phương pháp nghiên cứu: Mô tả cắt ngang có phân tích, kết hợp giữa nghiên cứu định lượng và nghiên cứu định tính. Kết quả: Tỷ lệ bác sĩ/điều dưỡng tại tỉnh Thái Bình là 1/2 thấp hơn so với quy định tại Thông tư 08/2007/TTLT-BYT-BNV là 1/3 – 1/3,5. Nhân lực điều dưỡng nữ giới chiếm 84%. Có trình độ trung cấp chiếm 55,2% tại bệnh viện tuyến tỉnh và 62,4% tại bệnh viện tuyến huyện. Điều kiện làm việc đảm bảo yêu cầu công tác chiếm 67,6%. Có 18.8% điều dưỡng cho rằng công việc đang đảm nhận là quá nhiều."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=275609&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "To describe the situation and assess the changes in the awareness with peptic ulcer recurrence prevention of peptic ulcer patients. Methods: one group, pre and post intervention was performed on 72 peptic  ulcer inpatient at Nam Dinh General Hospital from February 2017 to May 2017. Results: After educational intervention, patients’ awareness about diet, lifestyle and medication were statistically significantly different compared to baselinewith p <0.01. Specifically, scores on dietary was 8,90 ± 1,08 compared to 5,91 ± 1,49 in baseline. The lifestyle score was 7,23 ± 0,70 compared to 5,11 ± 1,57 in baseline. The  medication compliance score in the first evaluation was 2,63 ± 1,10 and increased to 6,04 ± 0,86 in the second evaluation.The proportion of patients who have appropriate knowledge in baseline and after  intervention were 1,4% and 80,6% respectively.",
    "vi": "Mô tả thực trạng và đánh giá sự thay đổi nhận thức về phòng tái phát bệnh của người bệnh loét dạ dày tá tràng. Kết quả cho thấy sau can thiệp nhận thức của người bệnh về chế độ ăn, lối sống và cách sử dụng thuốc thay đổi. Điểm về chế độ ăn là 8,90±1,08 so với 5,91±1,49 trước can thiệp. Điểm lối sống là 7,23±0,70 so với 5,11±1,57 trước can thiệp. Điểm sử dụng thuốc trong đánh giá lần 1 là 2,63±1,10 và tăng lên 6,04±0,86 trong đánh giá lần 2. Tỷ lệ người bệnh có kiến thức tốt trước và sau can thiệp tương ứng là 1,4% và 80,6%."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=280130&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "In this study, the total contents of copper, lead, cadmium and zinc in 15 Verbesina calendulacea L. samples collected at different locations in the Northern provinces of Vietnam were determined by ICP-MS. The results of the standard addition method showed that the recovery of the method for copper, lead, cadmium and zinc metals ranged from 82.19% to 109.65%. The concentrations of copper, lead, cadmium and zinc in the 15 analyzed plant samples ranged 5.510 - 21.620 mg/kg, 0.481 - 0.628 mg/kg, 0.125 - 0.340 mg/kg, 14.370 - 36.830 mg/kg, respectively. The results of the study showed that almost of the contents of copper, lead, cadmium and zinc in the 15 analyzed plant samples were lower than the permissible limit set by World Health Organization (WHO) for medicinal herbs.",
    "vi": "Trong nghiên cứu này, hàm lượng tổng số của các kim loại đồng, chì, cadmi và kẽm trong 15 mẫu cây Sài đất lấy tại các địa điểm khác nhau ở một số tỉnh ở khu vực phía Bắc Việt Nam đã được phân tích bằng phương pháp ICP-MS. Kết quả của phương pháp thêm chuẩn cho thấy độ thu hồi của phương pháp đối với các kim loại đồng, chì, cadmi và kẽm nằm trong khoảng từ 82,19% đến 109,65%. Nồng độ của các kim loại đồng, chì, cadmi và kẽm trong 15 mẫu cây phân tích lần lượt nằm trong khoảng 5,510 - 21,620 mg/kg; 0,481 - 1,628 mg/kg; 0,125 - 0,340 mg/kg; 14,370 - 36,830 mg/kg. Kết quả của nghiên cứu cho thấy hàm lượng của cả 4 nguyên tố này trong 15 mẫu cây phân tích hầu hết đều thấp hơn giới hạn cho phép của tổ chức y tế thế giới (WHO) đối với cây thảo dược."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=285277&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "A cross-sectional study was carried out in 2017, with the method of cluster sampling (PPS) to select 30 communes/wards in 8 districts/cities in Thai Binh province. A total of 1450 adults from 25 ago or more and tested for capillary blood glucose by Accu-Chek- D10- BIO-RAD, the results showed that: The prevalence of prediabetes is 15.2%; The men is 18.6%, higher than the women, accounting for 11.3% (p<0.05). Prediabetes prevalence tended to increase with age group, in the age group of 70 and above, the highest proportion (17.3%), aged 60-69 (19.6%), age group 40-59 make up 17.0% and lowest age group 25-39, accounting for 5.1% (p< 0.05). The incidence of prediabetes is higher in static occupational groups. The differences in occupational groups were statistically significant (p <0.05)",
    "vi": "Nghiên cứu cắt ngang được tiến hành năm 2017, với phương pháp chọn mẫu chùm (PPS) để chọn 30 xã/phường tại 8 huyện/thành phố thuộc tỉnh Thái Bình vào nghiên cứu. Điều tra trên 1450 người trưởng thành ≥25 tuổi và xét nghiệm nhanh đường huyết mao mạch bằng máy Accu- Chek- D10-BIO-RAD, kết quả cho thấy: Tỷ lệ hiện mắc tiền đái tháo đường typ2 ở người trưởng thành ≥ 25 tuổi tại tỉnh Thái Bình chiếm 15,2%, nam giới chiếm 18,6%, cao hơn so với nữ là 11,3% (p<0,05). Tỷ lệ tiền ĐTĐ ở nhóm tuổi từ 60-69 chiếm tỷ lệ cao nhất (19,6%), nhóm tuổi 40-59 chiếm 17,0%, nhóm tuổi từ 70 trở lên chiếm 17,3% và thấp nhất là nhóm tuổi 25-39, chiếm 5,1% (p<0,05). Tỷ lệ tiền ĐTĐ tăng cao hơn ở nhóm nghề hoạt động tĩnh tại. Sự khác biệt về tỷ lệ mắc tiền ĐTĐ giữa các nhóm nghề là có ý nghĩa thống kê với p<0,05."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=288783&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Acute calculous cholecystitis is a common digestive disease. However, the treatment of acute calculous cholecystitis has many different perspectives. The aims of this study are to investigate the clinical, laboratory characteristics and to evaluate the early outcomes of acute calculous cholecystitis treatment. Methods: A prospective study consisted of 31 patients, who had undergone treatment for acute calculous cholecystitis at Gastroenterology Department - Hue University of Medicine and Pharmacy Hospital from April 2018 to April 2019. The diagnosis of acute cholecystitis was established according to Tokyo Guidelines 2018. Results: The mean age was 55.8 ± 19.1. Male/female ratio was 1.8. The patients were assigned to ASA 1 (38.7%), ASA 2 (45.2%) and ASA 3 (16.1%). The major symptom was abdominal pain, which was observed in all patients. The proportion of patients with fever was 51.6%, palpable gallbladder (16.1%), positive Murphy’s sign (61.3%). Ultrasound findings were: gallstones (96.7%), gallbladder wall thickening (51.6%). According to Tokyo Guidelines 2018, patients were classified into the following 3 grades: mild (38.7%), moderate (58.1%) and severe (3.2%). 74.2% of patients underwent laparoscopic cholecystectomy and 25.8% received conservative treatment. In the surgery group, there were no significant intraoperative complications, conversion to open surgery or mortality. The non-surgery group had one fatal case of multiple organ dysfunction. The mean length of hospital stay of the two groups was 10.7 ± 3.3 and 11.3 ± 5.7 days, respectively. The severity grading of acute cholecystitis was an associated factor with the mean length of hospital stay.",
    "vi": "Viêm túi mật cấp do sỏi là bệnh lý tiêu hoá thường gặp. Tuy nhiên điều trị viêm túi mật cấp do sỏi còn nhiều quan điểm khác nhau. Đề tài này được thực hiện với mục tiêu khảo sát đặc điểm lâm sàng, cận lâm sàng và đánh giá kết quả sớm điều trị viêm túi mật cấp do sỏi. Đối tượng và phương pháp: Nghiên cứu tiến cứu. Gồm 31 bệnh nhân được chẩn đoán viêm túi mật cấp do sỏi, điều trị tại khoa Ngoại Tiêu hoá Bệnh viện Trường Đại học Y Dược Huế từ tháng 04/2018 đến tháng 04/2019. Bệnh nhân được chẩn đoán viêm túi mật cấp do sỏi theo tiêu chuẩn Tokyo Guidelines 2018. Kết quả: Tuổi trung bình 55,8 ± 19,1 tuổi. Tỷ lệ nữ/nam là 1,8. Bệnh nhân có chỉ số ASA 1 chiếm 38,7%, ASA 2 chiếm 45,2% và ASA 3 chiếm 16,1%. 100% bệnh nhân có đau bụng. Bệnh nhân có sốt chiếm 51,6%, túi mật lớn chiếm 16,1%, nghiệm pháp Murphy (+) chiếm 61,3%. Siêu âm phát hiện sỏi túi mật trên 96,7%. Túi mật thành dày trên siêu âm chiếm 51,6%. 38,7% bệnh nhân có viêm túi mật mức độ nhẹ, 58,1% mức độ trung bình và 3,2% mức độ nặng. 74,2% bệnh nhân được điều trị bằng cắt túi mật nội soi, 25,8% điều trị bảo tồn. Trong nhóm bệnh nhân mổ cắt túi mật nội soi: không có biến chứng lớn trong mổ, không có trường hợp nào chuyển mổ mở cũng như không có tử vong. Ở bệnh nhân điều trị bảo tồn, một trường hợp tử vong do suy đa tạng. Thời gian nằm viện trung bình ở nhóm phẫu thuật là 10,7 ± 3,3 so với 11,3 ± 5,7 ở nhóm điều trị bảo tồn. Mức độ viêm túi mật là yếu tố có mối liên quan đến thời gian nằm viện trung bình."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=283435&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "To survey onthe clinical nurses’ activities of patient education and to determinerelated factors. Method: A cross-sectional design was carried out from 12/2017 to 5/2018. A self-completed questionnnaire was used to assess the awareness of 190 clinical nurses based on nurse’s activities doing whileeducating  patientsincludedacquaintance, listening, observation, making questions, document using, motivation, encourage… Results: General knowledge was not high with well-educated accounting about 66.8% and 13.2% of nurses had poor knowledge on health education. In this study, age and year of experience were related to health education knowledge (p <0.05).",
    "vi": "Đánh giá hoạt động giáo dục sức khoẻ của điều dưỡng và tìm hiểu một số yếu tố liên quan. Đối tượng và phương pháp: Nghiên cứu mô tả cắt ngang được thực hiện từ tháng 12/2017 đến tháng 5/2018. Toàn bộ 190 điều dưỡng lâm sàng trực tiếp làm công tác chăm sóc người bệnh được phát phiếu tự đánh giá hoạt động giáo dục sức khoẻ cho người bệnh dựa trên các nội dung: làm quen, lắng nghe, quan sát, đặt câu hỏi, sử dụng tài liệu, khuyến khích, động viên khen ngợi và giải thích. Kết quả: Kiến thức chung của điều dưỡng còn chưa cao với các tỷ lệ điều dưỡng có kiến thức tốt chiếm 66,8% và vẫn còn 13,2% điều dưỡng có kiến thức kém về giáo dục sức khoẻ. Trong nghiên cứu này, tuổi và thâm niên công tác có liên quan đến kiến thức về giáo dục sức khoẻ của điều dưỡng (p < 0,05)."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=284574&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Curcumin (CUR) has many biological effects and safety for human but has low bioavailability. 3D-nano-cellulose (3DNC) networks were produced by Acetobacter xylinum in standard medium (SM) used as CUR carrying material, 3DNC-SM-CUR has been proven to prolonged release curcumin in vitro. The purpose of this study was to evaluate the in vivo bioavailability of 3DNCSM- CUR for oral or transdermal administration. The concentration of CUR in rabbit plasma after use of 3DNC-SM-CUR was quantitatively analyzed by using ultra performance liquid chromatography (UPLC). The pharmacokinetic parameters such as maximum CUR concentration (Cmax), maximum CUR concentration time (Tmax), area under curve (AUC), CUR half-life (t1/2), and so on were calculated using the compartmental method with PKSolver program. The results of oral or transdermal administration of 3DNC-SM-CUR in rabbits showed that 3DNC-SM-CUR can create a prolonged CUR release system. The in vivo bioavailability of 3DNC-SM-CUR administered orally was 342%, while 3DNC-SM-CUR was administered in the transdermal patch at the same CUR concentration with an in vivo bioavailability of 368%. 3DNC-SM-CUR has increased CUR bioavailability compared to pure CUR in both oral and transdermal administration in rabbits.",
    "vi": "Curcumin (CUR) có nhiều tác dụng sinh học và an toàn với con người nhưng có sinh khả dụng thấp. Mạng lưới 3D-nano-cellulose (M3NC) được tạo ra từ Acetobacter xylinum trong môi trường chuẩn (MTC) dùng làm vật liệu mang CUR tạo chế phẩm M3NC-MTC-CUR đã được chứng minh có khả năng giải phóng curcumin kéo dài in vitro. Mục đích của nghiên cứu này nhằm đánh giá sinh khả dụng in vivo của chế phẩm M3NC-MTC-CUR dùng cho đường uống hoặc dùng qua da. Hàm lượng CUR trong huyết tương thỏ sau khi dùng chế phẩm được phân tích định lượng bởi sử dụng sắc ký lỏng siêu hiệu năng (UPLC). Các thông số dược động học như nồng độ CUR cực đại (Cmax), thời gian đạt nồng độ CUR cực đại (Tmax), diện tích dưới đường cong (AUC), thời gian bán huỷ của CUR (t1/2),... được tính thông qua chương trình PKSolver. Kết quả dùng đường uống hoặc dùng qua da chế phẩm M3NC-MTC-CUR ở thỏ đều cho thấy chế phẩm có thể tạo hệ mang CUR giải phóng kéo dài. Sinh khả dụng in vivo của M3NC-MTC-CUR dùng đường uống là 342%, trong khi chế phẩm này dùng qua da ở cùng nồng độ CUR có sinh khả dụng in vivo là 368%. Chế phẩm M3NC-MTC-CUR đã làm tăng sinh khả dụng của CUR so với CUR nguyên chất ở cả đường uống và đường qua da ở thỏ."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=285365&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "At present, the quality of population is a big challenge for sustainable development not only in our country but also in the world. One of the issues related to the quality of the population is that the size of people with congenital malformations tends to increase due to many different causes. So prenatal screening is using probe techniques and Testing for pregnant women to identify congenital malformations of the fetus for early treatment or termination of pregnancy for fetuses with inherited or unresolved congenital malformations or disorders. A great social contribution contributes to improving the quality of the population and improving the race. In this study, we assessed prenatal screening by ultrasonography, blood chemistry and amniocentesis testing of 335 pregnant women who received first and second trimester pregnancy and follow- III at the Central Thai Nguyen Hospital between January 2018 and July 2018.",
    "vi": "Hiện nay, chất lượng dân số đang là thách thức lớn đối với sự phát triển bền vững không chỉ ở nước ta mà cả trên thế giới. Một trong những vấn đề liên quan đến chất lượng dân số là qui mô người mắc dị tật bẩm sinh có xu hướng ngày càng gia tăng do nhiều nguyên nhân khác nhau. Vì vậy sàng lọc trước sinh là sử dụng những kỹ thuật thăm dò và xét nghiệm cho các thai phụ nhằm xác định các dị tật bẩm sinh của thai nhi giúp điều trị sớm hoặc chấm dứt thai kỳ đối với những thai nhi có bệnh lý di truyền hoặc dị tật bẩm sinh không khắc phục được và có ý nghĩa kinh tế xã hội to lớn góp phần nâng cao chất lượng dân số, cải tạo giống nòi. Trong nghiên cứu này chúng tôi đã tiến hành đánh giá kết quả sàng lọc trước sinh bằng kỹ thuật siêu âm, xét nghiệm hoá sinh máu và xét nghiệm dịch ối của 335 bà mẹ mang thai đến khám và theo dõi thai kì quý I và quý II, III tại bệnh viện Trung ương Thái Nguyên trong thời gian từ tháng 1/2018 đến tháng 7/2018."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=288691&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "The red dragon (Hylocereus polyrhizus) is a potential fruit for Vinh Phuc province. In order to develop red dragon fruit products, this study aimed to evaluate the nutritional value and determined the effects of heat treatment, pH and the antioxidant addition (ascorbic acid) as well as the storage condition (light exposure, room and dark conditions) on the stability of betacyanin – the main color compound in fruit juice. The results indicated that the Vinh Phuc red dragon fruit had 12.6°Brix, pH = 4.72; contained high nutritional value with 15% dry matter, 9.60 g/100g in the total sugar content, 8.12 g/100g in reducing sugar content; 1.12 g/100g protein and 5.1 mg/100g in vitamin C content and 32.70 mg/100g in total betacyanin content. The best heating condition for the stability of betacyanin in the fruit juice was less than 80°C. Betacyanin was stable in acidic conditions (pH 3 ÷ 6), especially in pH 4, but this stability rapidly decreased in neutral and alkaline pH (pH ≥7). The addition of ascorbic acid at a concentration of 0.2 % increased the stability of betacyanin in the fruit juice even in light exposure. Betacyanin was more stable at 15 °C and in dark condition.",
    "vi": "Thanh long ruột đỏ (Hylocereus polyrhizus) là cây trồng chiến lược của tỉnh Vĩnh Phúc. Mục đích của nghiên cứu này là đánh giá giá trị dinh dưỡng và xác định ảnh hưởng của chế độ công nghệ như gia nhiệt, pH dịch quả, nồng độ chất chống oxy hoá (axit ascorbic) bổ sung trong quá trình chế biến và điều kiện bảo quản (tránh sáng và sáng tự nhiên, phơi sáng cưỡng bức) đến sự ổn định chất màu betacyanin trong nước ép thịt quả, hướng tới ứng dụng chế biến các sản phẩm từ thanh long ruột đỏ Vĩnh Phúc. Kết quả nghiên cứu cho thấy Thanh long ruột đỏ Vĩnh Phúc có giá trị dinh dưỡng cao với 15% chất khô, hàm lượng đường tổng là 9,60 g/100g, hàm lượng đường khử là 8,12 g/100g, hàm lượng protein là 1,12 g/100g, hàm lượng vitamin C là 5,1 mg/100g, pH = 4,72, nồng độ chất khô hoà tan là 12,6°Brix, hàm lượng betacyanin tổng số là 32,70 mg/100g. Điều kiện chế biến nhiệt đảm bảo tốt nhất cho sự ổn định của betacyanin trong nước ép là gia nhiệt không quá 80°C. Betacyanin ổn định trong nước ép pH axit (pH 3 ÷ 6), đặc biệt là pH 4, giảm nhanh trong nước ép có pH trung tính (pH 7) và pH kiềm (pH 8). Việc bổ sung chất chống oxi hoá axit ascorbic với nồng độ 0,2% làm tăng tính ổn định betacyanin trong dịch quả ngay cả khi phơi sáng. Betacyanin duy trì ổn định tốt hơn khi được bảo quản lạnh 15°C và ở điều kiện tránh ánh sáng."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=283462&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "The purpose of this research is to assess the result of Implementation of Decentralization of caring patient in three departments: Department of Cardiology, Department of Trauma and Burn, Department of Oncology. Subjects and methods: A retrospective study was carried out on 315 medical files of inpatients in three Departments in Thai Binh General Hospital from 7-9/2016. Results: The degree of decentralization of caring patient were highest in the Department of Oncology and the Department of Cardiology (85,4% and 85,7%) and lowest in the Department of Trauma and Burn (43,9%). The patients had the proper decentralization to the degree of diseases were highest in Department of Oncology (93,4%) and lowest in Department of Cardiology (83,3%). There was no significant difference in proportion of patients had the decentralization appropriate to the degree of dependence in three departments. The patients had decentralization appropriate to the situation of diseases were highest in Department of Trauma and Burn (82,9%) and lowest in Department of Cardiology (75,2%).",
    "vi": "Đánh giá kết quả thực hiện phân cấp chăm sóc người bệnh tại 3 khoa: Tim mạch, Chấn thương chỉnh hình bỏng, Ung Bướu. Đối tượng và phương pháp: Nghiên cứu mô tả cắt ngang, hồi cứu 315 bệnh án nội trú của 3 khoa trên tại Bệnh viện đa khoa tỉnh Thái Bình từ tháng 6 đến tháng 9 năm 2016. Kết quả: Tỷ lệ người bệnh được phân cấp chăm sóc thường xuyên cao nhất ở khoa Ung bướu (85,4%) và khoa Tim mạch (85,7%), thấp nhất là khoa Chấn thương chỉnh hình Bỏng (43,9%). Tỷ lệ người bệnh được phân cấp đúng về mức độ bệnh cao nhất ở khoa Ung bướu (93,4%), thấp nhất ở khoa Tim mạch (83,3%). Phân cấp chăm sóc đúng về mức độ phụ thuộc của cả 3 khoa tương đương nhau. Người bệnh được phân cấp chăm sóc phù hợp với diễn biến bệnh ở khoa Chấn thương chỉnh hình Bỏng đạt tỷ lệ cao nhất (82,9%), thấp nhất khoa Tim mạch (75,2%)."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=283360&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Distal gastrectomy for treatment of distal gastric cancer has been popular applied, many studies have contributed positively to improve results of the treatment gastric cancer. However, there is not much research on this disease at Can Tho Central General Hospital. Objectives: early results of distal gastrectomy for treatment of distal gastric cancer at Can Tho Central General Hospital in 2016-2018. Patients and Methods: A cross sectional descriptive study on 31 patients with gastric adenocarcinoma was one. Patients have underwent distal gastrectomy at Can Tho Central General Hospital reset between 3/2016 and 6/2018. Results: Common clinical symptoms were epigastric pain 100 %, anorexia 74.2%, weight loss 38.7%. Upper endoscopy and biopsy a positive diagnosis 93.5%; CT-scan abnormalities was recorded in 93,5% of patients. Open and laparoscopic distal gastrectomy was 61,8% and 38,2%. The average time of laparoscopic distal gastrectomy was 313.5 min, the blood loss was 82.5ml, postoperative complications was 8.3% and postoperative hospital stay was 9.2 days. The average time of open distal gastrectomy was 251.6 min, the blood loss was 148.4ml, postoperative complications was 15.8% and postoperative hospital stay was 11.7 days.",
    "vi": "Phẫu thuật cắt bán phần dưới điều trị ung thư dạ dày được áp dụng rộng rãi và trong nước có nhiều công trình nghiên cứu góp phần rất tích cực đưa kết quả điều trị ung thư dạ dày nâng lên đáng kể. Tuy nhiên, tại Bệnh viện Đa khoa Trung ương Cần Thơ chưa có nhiều nghiên cứu về vấn đề này, vì thế chúng tôi thực hiện nghiên cứu này. Mục tiêu: đánh giá kết quả sớm phẫu thuật cắt bán phần dưới trong điều trị ung thư 1/3 dưới dạ dày tại bệnh viện Đa khoa Trung ương Cần Thơ năm 2016 – 2018. Đối tượng và phương pháp nghiên cứu: Nghiên cứu mô tả cắt ngang trên 31 bệnh nhân có kết quả giải phẫu bệnh là carcinom tuyến, được phẫu thuật cắt bán phần dưới dạ dày tại bệnh viện Đa khoa Trung ương Cần Thơ từ tháng 3/2016 đến tháng 6/2018. Kết quả: Triệu chứng lâm sàng thường gặp nhất là đau thượng vị (100%), chán ăn, ăn uống kém (73,5%), sụt cân (41,2%). Nội soi kết hợp sinh thiết phát hiện là ung thư dạ dày có tỷ lệ cao (94,1%). Chụp cắt lớp vi tính phát hiện tổn thương do UTDD là 93,5%. Phẫu thuật cắt bán phần dưới dạ dày do ung thư mổ mở 61,3% và 38,7% nội soi. Mổ nội soi có thời gian phẫu thuật 314,2 phút, mất máu trung bình là 82,5ml, biến chứng sau mổ 8,3%, nằm viện trung bình là 9,2 ngày. Mổ mở có thời gian mổ trung bình là 251,6 phút, mất máu trung bình là 148,4ml, biến chứng sau mổ 15,8%, nằm viện trung bình là 11,7 ngày"
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=277177&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Breast cancer is the most common cancer in women of which the main causes of death are its relapse and drug resistance. Recently, researchers clarified a small population of cancer cells holding the abilities of selfrenewal, unlimited propagation responsible for tumor progression, metastasis, therapy resistance, and tumor recurrence. These cells are termed as cancer sterm cells (CSCs), possessing characteristics of stem cells. Thus, cancer stem cells have become to be a potential target for cancerous drug discovery. They can be used in a new research model for establishing novel therapy as well as sreening new compounds that target CSCs. In our studies, we isolated cancer stem cells from 4T1 cell line using serum-free medium and non-adherent culture surface. Those CSCs clones were formed after 10 culturing days from 1 initial cell. The clones could initiate subtumorsphere better than 4T1 cells themselves. There were 3 selected clones named as Đ3G5, Đ3C3 and Đ4E7 which had mammosphere formation efficiency over 30% (31.67%, 36.33%, and 35.33%, respectively). These clones showed the significant withstanding against ellipticine and/or doxorobicin stronger than that of 4T1 cells (P<0.05). The IC50 values (inhibition of cell growth at 50%) of elliticine was 0.89 ± 0.07 µg/mL and of doxorobicin was 0.58 ± 0.04 µg/mL toward 4T1 cell growth while those values were 2 - 3 folds higher in our isolated cancer stem cell clones (P<0.05). Those clones also exhibited strong expression of several typical genes of stem cells such as nanog and Sox2.",
    "vi": "Sử dụng dòng tế bào ung thư vú 4T1 để phân lập tế bào gốc ung thư bằng phương pháp nuôi không bám dính và không huyết thanh. Các cụm tế bào (clone) được hình thành sau 10 ngày nuôi cấy từ một tế bào ban đầu. Các cụm tế bào này đều cho thấy khả năng tạo khối u thứ cấp cao hơn dòng tế bào ung thư ban đầu 4T1. Trong đó, 3 clone là Đ3G5, Đ3C3 và Đ4E7 có hiệu quả tạo tumorsphere cao (tương ứng 31,67%; 36,33% và 35,33%) so với dòng 4T1. Ba clone tế bào gốc phân lập được ở trên đều thể hiện khả năng kháng thuốc ellipticine và doxorubicin cao hơn gần ba lần so với dòng tế bào 4T1 ban đầu với giá trị IC50 tương ứng lần lượt là 2,78 - 3,43 μg/ml và 1,77 - 2,58 μg/mL."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=284333&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "In the last decades, homology modeling has become a popular tool to build hypothetical threedimensional (3D) structures of interested proteins. The aim of this process is to model 3D structure of proteins that have not been structured from experimental methods. The basis for homology modeling is based on the observation that homolog proteins with similar amino acid sequences will have the same 3D structure. Homology modeling uses computer-based methods (in silico) to create 3D structures of target protein based on a template protein. The folding pattern of the model is created based on the correspondence between the structural motif of template and target proteins. Homology modeling is currently the most reliable method besides experimental methods to create quality models for many different applications in drug design. Homology modeling so far has been successfully used to identify lead molecule by molecular docking, to propose ligandreceptor interactions, to facilitate mutagenesis experiments, and to guide optimization of potential ligands. In this review, we report current developments in this area, discuss the limitations of homology modeling, and address the latest applications of this technique to the mordern drug design",
    "vi": "Trong nhiều thập kỷ qua, mô hình hoá tương đồng đã trở thành công cụ phổ biến để mô hình hoá cấu trúc ba chiều (3D) giả thuyết của các protein quan tâm. Mục đích của quá trình này là để tạo ra cấu trúc 3D của các protein mà cấu trúc vẫn chưa được xác định bằng các phương pháp thực nghiệm. Cơ sở cho mô hình hoá tương đồng dựa trên sự quan sát rằng các homolog protein với chuỗi acid amin tương tự sẽ có cấu trúc 3D giống nhau. Mô hình hoá tương đồng sử dụng các phương pháp dựa trên máy tính (in silico) để tạo ra các mô hình cấu trúc 3D cho protein mục tiêu dựa trên một protein khuôn mẫu. Cách gấp cuộn của mô hình được tạo ra dựa trên sự tương ứng giữa mô-típ cấu trúc của protein khuôn mẫu và mục tiêu. Mô hình hoá tương đồng hiện đang là phương pháp đáng tin cậy nhất bên cạnh các phương pháp thực nghiệm để tạo ra mô hình chất lượng cho nhiều ứng dụng khác nhau trong thiết kế thuốc. Cho đến nay, mô hình hoá tương đồng đã được sử dụng thành công trong xác định phân tử khởi nguồn bằng docking phân tử, để đề xuất cơ chế tương tác giữa thụ thể - phối tử, để tạo điều kiện cho các thí nghiệm gây đột biến và để làm cơ sở cho tối ưu hoá các phối tử tiềm năng. Trong bài tổng quan này, chúng tôi báo cáo những phát triển hiện tại trong lĩnh vực này, thảo luận về những hạn chế của mô hình hoá tương đồng và giới thiệu các ứng dụng mới nhất của kỹ thuật này vào quy trình thiết kế thuốc hiện đại."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=279217&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "This paper present a study to assess self-efficacy in the clinical skills practice of full-time nursing students at Thai Nguyen National Hospital and to identify some factors related to self-efficacy in clinical skills practice by full-time nursing students. A cross-sectional descriptive study was conducted. Data are collected by the self - efficacy questionnaire in clinical practice. A total 120 full-time Nursing students attending in Semester VI and Semester VII completed the questionnaire to assess self - efficacy in clinical skills practicce. The study results showed that, the average score for self - efficacy is 7.29 ± 1.24 (1 - 10), which shows moderate self - efficacy in students. 103 students (85.8%) had confidence in the average while the rest were 17 (14.2%) with high self - efficacy level. Self - efficacy in clinical skills practicce was statistically related to the semester of students (p <0.05). Of the 30 nursing skills studied, the students had the highest self - efficacy in practicing survival sign measurement techniques (75.8%), preparing and performing intravenous infusion (58.3%), injecting medicine for patients (52.5%). The lowest self - efficacy was the cardiopulmonary resuscitation technique (14.2%), care for dying patients, death (14.2%) and auxiliary techniques for end of life care, insertion and care for Catheter patients (15.8%).",
    "vi": "Đánh giá sự tự tin trong thực hành kỹ năng lâm sàng của sinh viên điều dưỡng chính quy tại bệnh viện Trung ương Thái Nguyên và xác định một số yếu tố liên quan đến sự tự tin trong thực hành kỹ năng lâm sàng của sinh viên điều dưỡng chính quy. Tổng số 120 sinh viên điều dưỡng chính quy học kỳ VI và học kỳ VII đã hoàn thành bộ câu hỏi đánh giá sự tự tin thực hành kỹ năng lâm sàng. Kết quả nghiên cứu cho thấy, diểm trung bình về sự tự tin là 7,29 ± 1,24 (1 - 10), sinh viên có sự tự tin ở mức độ trung bình. 103 sinh viên (85,8%) có sự tự tin ở mức độ trung bình, trong khi chỉ có 17 (14,2%) sự tự tin ở mức độ cao. Sự tự tin thực hành kỹ năng lâm sàng có liên quan có ý thống kê với kỳ học của sinh viên (p<0,05). Trong 30 kỹ năng, sinh viên có sự tự tin cao nhất trong thực hành kỹ thuật đo dấu hiệu sinh tồn (75,8%), truyền tĩnh mạch (58,3%), tiêm thuốc (52,5%). Sự tự tin thấp nhất là kỹ thuật hồi sinh tim phổi (14,2%), chăm sóc người bệnh hấp hối, tử vong (14,2%) và kỹ thuật phụ giúp đặt Catheter tĩnh mạch trung tâm (15,8%)."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=285076&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "One of the effective therapeutic approaches in the management of type 2 diabetes is inhibition of α-glucosidase. This study investigated α-glucosidase inhibitory activity of three green seaweeds (Halimeda macroloba, Ulva reticulate and Ulva lactuca) and the results indicated that the inhibitory effect (IC50 values) of H. macroloba, U. reticulata and U. lactuca and were 3.98, 4.76 and 5.21 mg/ml, respectively. The suitable extraction time and extraction temperature for extracting high activity α-glucosidase inhibitors from green seaweed H. macroloba were found to be 60 min and 60 C, respectively. Among the extract fractions, ethyl acetate showed the highest α-glucosidase inhibitory activity (IC50 value of 2.45 mg/ml), followed by n-hexane, butanol and water with IC50 values of 2.79, 4.11 and 4.91 mg/ml, respectively. Phytochemical screening showed phenolic, flavonoids and terpenoid were present in the ethyl acetate fraction of green seaweed H. macroloba.",
    "vi": "Một trong những cách hiệu quả để kiểm soát bệnh đái tháo đường type 2 là ức chế hoạt động của α-glucosidase. Nghiên cứu này đánh giá hoạt tính ức chế α-glucosidase của 3 loài rong lục (Halimeda macroloba, Ulva reticulata và Ulva lactuca) thu mẫu tại vùng biển Khánh Hoà và kết quả nghiên cứu cho thấy, hoạt tính ức chế α-glucosidase (giá trị IC50) của 3 loài H. macroloba, U. reticulata và U. lactuca lần lượt là 3,98; 4,76 và 5,21 mg/ml. Ảnh hưởng của thời gian chiết và nhiệt độ chiết đến hoạt tính ức chế α-glucosidase của loài rong lục H. macroloba được nghiên cứu thích hợp tương ứng ở 60 phút chiết và 60C. Trong các phân đoạn dung môi chiết, phân đoạn ethyl acetate có hoạt tính ức chế α-glucosidase cao nhất (giá trị IC50 là 2,45 mg/ml), tiếp theo là nhexane, butanol và nước với giá trị IC50 lần lượt là 2,79; 4,11 và 4,91 mg/ml. Kết quả nghiên cứu định tính cho thấy phân đoạn ethyl acetate của loài rong lục H. macroloba có mặt của các nhóm chất phenolic, flavonoid và terpenoid."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=274433&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Objectives: To prepare extractum from the leaves of Excoecaria cochinchinensis Lour. havested in Thai Nguyen; to survey the conditions of prepare of extractum and build some indicators to test it from the leaves of Excoecaria cochinchinensis Lour. havested in Thai Nguyen. Methods: Checking the right of pharmaceuticals under the Vietnam Pharmacopoeia IV [3]; conducting a survey of conditions to prepare extractum: Solvent (70% ethanol, 90% ethanol), temperature, the ratio of solvent/pharmaceutical; evaluating the quality of extractum determined in accordance with Vietnam Pharmacopoeia IV. Results: Have prepared extractum whose characteristics are soft, uniform, dark brown, fragrant, bitter, sour, acrid; extractum contained flavonoids; humidity: 18.60 ± 0.50 (%) (α=0.05); pH = 3.97 ± 0.20 (α=0,05). Conclusions: Have choose the conditions of prepare of extractum. Have examined the conditions and constructed process of extracting of extractum whose volume is 33.63 ± 0.37 (g) (α=0.05) from the leaves of Excoecaria cochinchinensis Lour.; connstructed drafting specific to test extractum",
    "vi": "Nghiên cứu bào chế cao thuốc chiết xuất từ cây đơn lá đỏ (Excoecaria cochinchinensis Lour.) thu hái tại Thái Nguyên. Kết quả đã xây dựng được quy trình bào chế cao đặc chiết xuất từ cây đơn lá đỏ thu hái tại Thái Nguyên bằng phương pháp ngâm ở nhiệt độ phòng với cồn 90%, tỷ lệ dung môi trên dược liệu là 12/1, bào chế được cao đặc với khối lượng là 33,63 ± 0,37g. Xây dựng dự thảo tiêu chuẩn cơ sở của cao đặc lá đơn lá đỏ gồm các chỉ tiêu cảm quan, định tính, mất khối lượng do làm khô, độ đồng nhất và pH."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=282619&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "The aim of the study was to determine the status of some anthropometric characteristics and nutritional status in 24- 59 months children in some kindergartens in Hanoi city, Thanh Hoa province and Phu Tho province. A cross-sectional study was conducted on 994 children (543 boys, 451 girls). The nutrition status of the children was classified using criteria of World Health Organization 2006. Results showed that the Z-scores height-for-age and Z-scores weight-for-age in this population were lower than those in the WHO’s reference population (NCHS population) (mean values were from -0.76 to -0.23); the Z-score weight-for-height and Z-score BMI-for-age in this study population were higher than those in NCHS population (mean values were from 0.18 to 0.36). In the whole population, the percentage of malnutrition was 16% (4.4% underweight, 14.0% stunting and 1.1% wasting), the proportion of overweight and obesity were 4.0% and 1.3%, respectively. The highest statistic for malnutrition was in Phu Tho population (17.1% underweight, 30.9% stunting and 2.8% wasting), the data in Thanh Hoa population were 1.7% underweight, 14.8% stunting and 1.1% wasting and Hanoi population had only 2.5% stunted children. In contrast, the percentages of overweight and obesity in Hanoi children were the highest (9.2% overweight, 2.5% obesity), the figures for Thanh Hoa children were 2.2% overweight and 1.1% obesity, and Phu Tho population had only 0.9% overweight children.",
    "vi": "Mục tiêu của nghiên cứu là xác định thực trạng về một số đặc điểm nhân trắc và tình trạng dinh dưỡng ở trẻ 24 - 59 tháng tuổi ở một số trường mầm non tại Hà Nội, Thanh Hoá và Phú Thọ. Nghiên cứu được tiến hành trên 994 trẻ (543 bé trai, 451 bé gái) thuộc loại nghiên cứu cắt ngang. Phương pháp xác định tình trạng dinh dưỡng theo tiêu chuẩn của WHO 2006. Kết quả cho thấy, chỉ số Z-score chiều cao theo tuổi và Z-score cân nặng theo tuổi ở trẻ mầm non trong nghiên cứu này thấp so với quần thể tham chiếu của WHO (quần thể NCHS) (giá trị trung bình: -0,76 đến -0,23); chỉ số Z-score cân nặng theo chiều cao và Z-score BMI theo tuổi cao hơn so với quần thể NCHS (giá trị trung bình: 0,18 đến 0,36). Tính trên toàn mẫu, tỉ lệ trẻ mầm non bị suy dinh dưỡng là 16% (nhẹ cân là 4,4%, thấp còi là 14,0% và gày còm là 1,1%), thừa cân là 4,0%, béo phì là 1,3%. Tỉ lệ suy dinh dưỡng cao nhất ở Phú Thọ (17,1% nhẹ cân, 30,9% thấp còi và 2,8% gày còm), tiếp đến là Thanh Hoá (1,7% nhẹ cân, 14,8% thấp còi và 1,1% gày còm), Hà Nội chỉ có 2,5% thấp còi. Ngược lại tỉ lệ thừa cân và béo phì tại Hà Nội chiếm tỉ lệ cao nhất (9,2% thừa cân, 2,5% béo phì), tiếp đến là Thanh Hoá (2,2% thừa cân và 1,1% béo phì), tại Phú Thọ chỉ có 0,9% thừa cân."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=286461&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Bone marrow is known as the main source of isolated mesenchymal stem cells. This study has demonstrated a protocol for isolation and culture of mesenchymal stem cells from mouse bone marrow (mBM) with minimal requirement. The cells were harvested from the tibias and femurs, and then cultured in Dulbecco’s modified Eagle’s medium supplemented with fetal bovine serum. The mBM-MSCs were isolated by media changing every 8 hours in 24 hours of culture and subculture. Target cells subsequently were regconized by adipogenic differentiaton posibility. The study also focused on descript a simple procedure to culture BM-MSCs and the results obtained following the procedure",
    "vi": "Tuỷ xương được xem là nguồn chính để phân lập tế bào gốc trung mô (MSCs). Nghiên cứu này mô tả quy trình phân lập và nuôi cấy tế bào gốc trung mô từ tuỷ xương chuột (mBM) với các điều kiện thí nghiệm đơn giản nhất. Các tế bào được thu nhận từ xương cẳng và xương đùi chuột, sau đó được nuôi cấy trong môi trường Dulbecco’s modified Eagle’s Medium bổ sung huyết thanh thai bò (FBS). Các mBM-MSCs được phân lập bằng cách thay môi trường 8 giờ một lần trong 24 giờ trong nuôi cấy và cấy chuyền. Các tế bào đích sau đó được nhận biết bởi khả năng biệt hoá của tế bào gốc trung mô thành tế bào mỡ. Nghiên cứu hướng đến việc mô tả một quy trình đơn giản để nuôi cấy BM-MSC và các kết quả thu được theo quy trình đã tiến hành."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=283399&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "To assess the reality of, and changes in foot self-careknowledge and practicesamong outpatients with type 2 diabetic mellitus before and after the educational intervention. Method: One group pre-test and post-test educational intervention was conducted among 100 outpatients with type 2 diabetic mellitus in Tuyen Quang General Hospital from January 2018 to March2018. Result: The mean scores of foot self-care knowledgewent significantly up to17.97 ± 1.72 points of thetotal 20 points immediatelyat the time after the intervention and remained at a high level of 16.48 ± 2.82 points one month afterwards compared with 12.57 ± 3.75 points before the intervention (p<0.001). The percentage of patients with well-informed knowledge also increased dramatically, reaching remained at  81% at the time of one month latter versus 42% at the time of intervention. The mean score of foot self-care practice also increased considerablly upto 18.11 ± 3.00 points of the total 21 points at the time of one month after the intervention in comparision with 12.71 ± 3.62 before the intervention (p<0.001). In particular, the percentage of well-practiced patients before the intervention was 33% that went up to 77% after one month of the intervention. Conclusion:The educational intervention in the study has significantly improved the foot self-care knowledge and practice of participations. The research shows that the importance of health counseling and education for people with type 2 diabetes and should be takenregularly.",
    "vi": "Mô tả thực trạng và đánh giá sự thay đổi kiến thức và thực hành tự chăm sóc bàn chân của người bệnh đái tháo đường type 2 trước và sau can thiệp giáo dục sức khoẻ. Đối tượng và phương pháp nghiên cứu: Nghiên cứu can thiệp giáo dục một nhóm có so sánh trước sau được tiến hành trên 100 người bệnh đái tháo đường type 2 điều trị ngoại trú tại Bệnh viện Đa khoa tỉnh Tuyên Quang từ tháng 01/2018 đến tháng 03/2018. Kết quả: Điểm trung bình kiến thức tự chăm sóc bàn chân tăng có ý nghĩa thống kê, đạt 17,97± 1,72 điểm trên tổng điểm 20 ở thời điểm ngay sau can thiệp và còn duy trì ở mức khá cao sau can thiệp 1 tháng với 16,48± 2,82 điểm so với 12,57 ± 3,75 điểm trước can thiệp (p < 0,001). Tỷ lệ người bệnh có kiến thức ở mức tốt cũng tăng lên rõ rệt đạt 98% ngay sau can thiệp và còn duy trì ở tỷ lệ 81% sau can thiệp 1 tháng so với 42% ở thời điểm trước can thiệp. Điểm trung bình thực hành tự chăm sóc bàn chân cũng tăng có ý nghĩa thống kê sau 1 tháng với điểm trung bình thực hành đạt 18,11 ± 3,00 điểm trên tổng điểm 21 so với 12,71 ± 3,62 điểm trước can thiệp (p < 0,001). Trong đó, tỷ lệ người bệnh có thực hành ở mức tốt đạt 77% sau can thiệp 1 tháng so với 33% ở thời điểm trước can thiệp."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=282971&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Autism spectrum disorder is currently considered as an emerging public health problem. Early identification enables early intervention, which leads to better outcomes. In the context of lack of developmental and autism screening for young children in Vietnam, Center for Creative Initiatives in Health and Population developed a365.vn, a web-based platform to support screening and early identification of developmental disorders and autism for children from 9 to 48 months of age. Since its launch just over 2 years ago, over 7,618 tests have been administered using the system from 59 out of 63 provinces and cities nation-wide. Initial results show that such an on-line screening model is a feasible and economical innovation for early identification of developmental disorders and autism in Vietnam, and helps children with such conditions receive the therapies they need at the most appropriate time.",
    "vi": "Tự kỷ hiện đang được coi là một vấn đề y tế công cộng mới nổi toàn cầu. Việc phát hiện sớm tự kỷ sẽ giúp cho quá trình can thiệp sớm tốt hơn, từ đó giúp tối đa tiềm năng phát triển của trẻ. Trong bối cảnh Việt Nam còn thiếu các công cụ để có thể sàng lọc phát hiện sớm các rối loạn phát triển và tự kỷ, Trung tâm Sáng kiến Sức khoẻ và Dân số đã ứng dụng công nghệ thông tin trong lĩnh vực y tế để phát triển website a365.vn nhằm sàng lọc phát hiện sớm nguy cơ chậm phát triển và tự kỷ cho trẻ trong độ tuổi từ 9 đến 48 tháng. Kết quả sau gần 2 năm triển khai trang web cho thấy có 7,618 bài sàng lọc nguy cơ phát triển và tự kỷ đã được thực hiện thông qua trang web này. 59 trong số 63 tỉnh thành của Việt Nam có người sử dụng a365.vn để sàng lọc cho trẻ. Những kết quả bước đầu cho thấy mô hình sàng lọc trực tuyến là một giải pháp có tính khả thi và kinh tế nhằm phát hiện sớm rối loạn phát triển và rối loạn phổ tự kỷ ở Việt Nam, và giúp trẻ tiếp cận được sớm các dịch vụ can thiệp."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=283376&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Spinal column and spinal cord injuries, especially thoracolumbar spinal injuries often cause paralysis with disabilities. Objectives: The authors report the surgical results of patients with thoracolumbar injuries with pedicle screw fixation were used. Materials and Method: prospective, follow up 48 patients with thoracolumbar injuries, from March 2017 to March 2018 in Can Tho Central General Hospital. All patients had a minimum follow-up of three months. Results: The mean age was 45,69 ± 14,023 (18-74), 64,6% was male and male/female: 1,82/1. Labours(20-60) are 77,1% with hard working reason. Cause: labour accident 72,9%. Frankel E 66,7%; Frankel A 6,7%. The common positions is L1 vertebrae (68,8%). The time mean of surgery was 138,33 ± 43,59 minutes. The time mean of hospital stay was 16,25 ± 5,35 day (9-36). Spinal deformity correction and rigid fixation were achieved via a posterior approach. According to evaluation of clinical improvement with result follow up examination after 3 months are good (85,4%), average (2,1%) and bad (0%). Common complication is urinary infections 2,1%. Conclusions: Spinal decompression surgical, manipulation of displaced and fixed spinal with pedicle screw allow patients to turn back, get up early, to prevent the complications.",
    "vi": "Chấn thương cột sống - tuỷ sống, đặc biệt là tổn thương cột sống đoạn ngực thắt lưng thường để lại những khuyết tật thần kinh. Mục tiêu nghiên cứu: Đánh giá kết quả điều trị nhóm bệnh nhân (BN) chấn thương cột sống ngực thắt lưng bằng phương pháp cố định cột sống bằng nẹp vít qua cuống. Đối tượng và phương pháp: Nghiên cứu tiến cứu kết quả điều trị 48 BN chấn thương cột sống ngực thắt lưng từ tháng 3 năm 2017 tới tháng 3 năm 2018 tại Bệnh viện Đa khoa Trung ương Cần Thơ. Tất cả bệnh nhân được theo dõi ít nhất 3 tháng sau mổ. Kết quả: Độ tuổi trung bình trong nghiên cứu là 45,69 ± 14,023 (18-74 tuổi), nam giới chiếm 64,6%, tỷ lệ nam/nữ: 1,82/1. Đa số ở độ tuổi lao động (20-60 tuổi) chiếm 77,1%. Nguyên nhân chủ yếu do tai nạn lao động chiếm 72,9%. Frankel E chiếm 66,7%; Frankel A chiếm 6,7%. Đốt gãy thường gặp là L1 (68,8%). Thời gian mổ trung bình là 138,33 ± 43,59 phút. Thời gian nằm viện trung bình là 16,25 ± 5,35 ngày (9-36 ngày). Cột sống được nắn chỉnh và cố định chắc chắn. Đánh giá kết quả theo cải thiện lâm sàng, sau 3 tháng kết quả tốt chiếm 85,4%, trung bình 2,1%, xấu 2,1%. Biến chứng thường gặp là viêm đường tiết niệu 2,1%. Kết luận: Phẫu thuật giải ép tuỷ sống, nắn chỉnh di lệch và cố định vững cột sống bằng nẹp vít qua cuống cho phép bệnh nhân có thể xoay trở, ngồi dậy sớm, phòng và chống được các biến chứng."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=285021&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "Describe the clinical and laboratory features of patients with chronic obstructive pulmonary disease after their exacerbations. Method: A cross-sectional study was conducted on 122 patients with Chronic Obstructive Pulmonary Disease (COPD) after the exacerbations by the Respiratory center at Bach Mai Hospital in 2018. Results: The mean age of study patients was 68,8 ± 9,23; the male/female ratio was approximately 14/1. Patients with GOLD D accounted highestly for 86%. After exacerbation, the two most common symptoms were sputum producing (73%) and excessive coughing (80,3%). In terms of physical manifestations, 63,9% COPD patients reduced vesicular breath sounds; 31,2% had coarse crackles and fine crackles; 76,25 had a high pulmonary artery pressure and 50,8% patients had the P pulmonale in ECG.",
    "vi": "Mô tả đặc điểm lâm sàng, cận lâm sàng của người bệnh phổi tắc nghẽn mạn tính sau đợt cấp. Đối tượng và phương pháp nghiên cứu: Nghiên cứu mô tả cắt ngang được thực hiện trên 122 người bệnh có đợt cấp bệnh phổi tắc nghẽn mạn tính được điều trị tại Trung tâm Hô hấp bệnh viện Bạch Mai năm 2018, trong đó có 114 nam và 8 nữ. Kết quả: Tuổi trung bình của người bệnh tham gia nghiên cứu là 68,8 ± 9,23; Tỷ lệ nam/nữ xấp xỉ 14/1; tỷ lệ người bệnh GOLD D chiếm 86%, còn lại là GOLD C. Sau đợt cấp, hai triệu chứng hay gặp nhất là khạc đờm chiếm và ho lần lượt là 73% và 80,3%. Về thực thể có 50% người bệnh có lồng ngực hình thùng, 31,2% người bệnh có rales ẩm, rales nổ; 76,25% có tăng áp lực động mạch phổi và 50,8% người bệnh có hình ảnh ‘P phế’ trên điện tâm đồ."
  },
  {
    "url": "https://sti.vista.gov.vn/tw/Pages/tai-lieu-khcn.aspx?ItemID=275717&amp;Type_CSDL=TAILIEUKHCN&amp;Keyword=&amp;searchInFields=FullTextSM;Title&amp;datasearch=&amp;NamXuatBan=&amp;LinhVuc_Ma=&amp;ListNamXuatBan=&amp;ListLinhVuc_Ma=3",
    "crawl_date": "20/06/2023",
    "en": "The descriptive cross-sectional study was conducted in 181 staffs from Nam Dinh University of Nursing and staffs were the periodic medical test in 2017. The rate of un-overweight in staffs was 71%, overweight was 18%, obesity level 1was 11%. The rate of diabetics in staffs was 5.5%. The rate of dyslipidemia was 27.62% with staffs increased 1 lipid index, was 19.89% with staffs increased 2 lipid indexs, was 4.42% with staffs increased 3 lipid indexs, and was 0.52% with staffs increased 4 lipid indexs. The number of staffs with hypertention level 1 was 7.70%, 1.10% in level 2, and 0.6% in level 3.",
    "vi": "Mô tả thực trạng và xác định một số yếu tố liên quan đến hội chứng chuyển hoá của cán bộ, viên chức trường Đại học Điều dưỡng Nam Định năm 2017. Kết quả cho thấy tỷ lệ không thừa cân 71%, thừa cân 18%, béo phì độ I là 11%, tỷ lệ đối tượng bị rối loạn glucose máu là 5,5%.Tỷ lệ đối tượng rối loạn lipid máu: 50 đối tượng tăng 1 chỉ số chiếm 27,62%, 36 đối tượng tăng 2 chỉ số chiếm 19,89%, 8 đối tượng tăng 3 chỉ số chiếm 4,42% và 01 đối tượng có đủ 4 chỉ số chiếm 0,52%. Số đối tượng tăng huyết áp độ I là 14 chiếm tỷ lệ 7,70%, tăng huyết áp độ II là 02 chiếm tỷ lệ 1,10%, tăng huyết áp độ III là 01 chiếm tỷ lệ 0,6%."
  }
]